<p><img src="<?php echo get_template_directory_uri(), '/assets/img/lp/kabarai/header--kabarai.png'; ?>" alt="【過払い金時効】過払い金の返還期限が近づいています!!"></p>
<h2>過払い金の返還請求をするなら今が最後のチャンス！？</h2>
p>img[src="<?php echo get_template_directory(), '/assets/img/lp/kabarai/fm.jpg'; ?>" alt="FMちゅーピー76.6MHz「なやみよまるく～江"]
<p>過払い金とは、<strong class="underline">債務者が貸金業者に返し過ぎたお金</strong>のことを言います。</p>
<p>利息制限法に規定されている上限金利は、10万円未満が年20％、10万円以上100万円未満が年18％、100万円以上が年15％です。</p>
<p>これに対して、平成22年改正前の出資法に規定されていた上限金利は年29．2％で、これを超えると罰則がありました。</p>
<p>この出資法に規定されていた上限29．2％の金利と利息制限法で定められた20％以下の上限金利の間の金利差は、違法でしたが罰則がなかったんです。</p>
<p>これがグレーゾーンと呼ばれているもので、消費者金融の多くはこのグレーゾーン金利にて貸付を行っていたわけです。</p>
p{消費者金融との最後の取引から10年で過払い金返還請求権は時効にかかります。
　請求権の有効期限には限りがあるわけですから、先延ばしにせず、早めに請求手続きをされることをお勧めします。
　また、過払い金の返還請求が増えているということは、対象の消費者金融会社が多額の返還を要するため、資金繰り困難で倒産する可能性もないわけではありません。
　是非、早めに対処されるようお勧めします。}
p{過払い金が発生するかどうかはケースバイケースで一概に何年以上取引があれば、}
